public class Speed {
    public static void main(String[] args) {
        String logo =
                        "███████╗██████╗ ███████╗███████╗██████╗ \n" +
                        "██╔════╝██╔══██╗██╔════╝██╔════╝██╔══██╗\n" +
                        "███████╗██████╔╝█████╗  █████╗  ██║  ██║\n" +
                        "╚════██║██╔═══╝ ██╔══╝  ██╔══╝  ██║  ██║\n" +
                        "███████║██║     ███████╗███████╗██████╔╝\n" +
                        "╚══════╝╚═╝     ╚══════╝╚══════╝╚═════╝ \n";

        System.out.println("____________________________________________________________");
        System.out.println("HELLOOOO!!! I'M SPEED 🔥🔥🔥");
        System.out.println(logo);
        System.out.println("WHAT CAN I DO FOR YOU BROOOO?? 💥💥💥");
        System.out.println("____________________________________________________________");
        System.out.println("BYEEE!!! HOPE TO SEE YOU AGAIN SOON!!! LET'S GOOOOO!!! 🏃💨");
        System.out.println("____________________________________________________________");
    }
}